app-admin/ansible
app-admin/doas
app-admin/eclean-kernel
app-admin/keepassxc
app-admin/logrotate
app-admin/pwgen
app-admin/sysklogd
app-admin/winbox
app-arch/dpkg
app-arch/p7zip
app-containers/docker
app-containers/docker-buildx
app-containers/docker-compose
app-editors/imhex
app-editors/micro
app-editors/nano
app-editors/vscodium
app-emulation/qemu
app-eselect/eselect-repository
app-laptop/thinkfan
app-misc/brightnessctl
app-misc/cmatrix
app-misc/fastfetch
app-misc/figlet
app-misc/jq
app-misc/mat2
app-misc/resolve-march-native
app-misc/tmux
app-office/calcurse
app-office/libreoffice
app-portage/cpuid2cpuflags
app-portage/eix
app-portage/gentoolkit
app-portage/pfl
app-portage/portage-utils
app-shells/fish
app-text/ansifilter
app-text/htmltidy
app-text/tldr
app-text/tree
app-text/yamlfmt
dev-debug/strace
dev-perl/rename
dev-python/ansi2html
dev-python/passlib
dev-util/ccache
dev-util/patchutils
dev-util/pkgcheck
dev-util/pkgconf
dev-util/pkgdev
dev-vcs/git
games-misc/lolcat
lxde-base/lxappearance
mail-client/thunderbird
media-fonts/liberation-fonts
media-fonts/nerdfonts
media-fonts/noto
media-fonts/unifont
media-fonts/urw-fonts
media-gfx/flameshot
media-gfx/jp2a
media-gfx/pimp
media-gfx/qimgv
media-gfx/qrencode
media-libs/exiftool
media-libs/libva-intel-media-driver
media-libs/mesa
media-sound/alsa-utils
media-sound/musikcube
media-sound/pavucontrol
media-sound/pulseaudio
media-video/ffmpeg
media-video/mpv
media-video/obs-studio
media-video/pipewire
media-video/wireplumber
net-analyzer/arp-scan
net-analyzer/bmon
net-analyzer/fail2ban
net-analyzer/iftop
net-analyzer/nmap
net-analyzer/speedtest-cli
net-analyzer/tcpdump
net-analyzer/traceroute
net-analyzer/wireshark
net-dns/bind-tools
net-firewall/nftables
net-firewall/ufw
net-im/skypeforlinux
net-im/telegram-desktop
net-misc/chrony
net-misc/curl
net-misc/dhcpcd
net-misc/freetube-bin
net-misc/iperf
net-misc/networkmanager
net-misc/socat
net-misc/subnetcalc
net-misc/telnet-bsd
net-misc/yt-dlp
net-p2p/feather
net-p2p/monero
net-p2p/qbittorrent
net-p2p/yggdrasil-go
net-proxy/sshuttle
net-vpn/i2pd
net-vpn/tor
net-vpn/wireguard-tools
net-wireless/hackrf-tools
net-wireless/iw
sci-libs/libqalculate
sys-apps/cpuid
sys-apps/flashrom
sys-apps/hwdata
sys-apps/hwinfo
sys-apps/lm-sensors
sys-apps/lshw
sys-apps/mlocate
sys-apps/pciutils
sys-apps/pkgcore
sys-apps/systemd-utils
sys-apps/usbutils
sys-boot/grub::himalayas
sys-firmware/sof-firmware
sys-fs/cryptsetup
sys-fs/ddrescue
sys-fs/dosfstools
sys-fs/exfat-utils
sys-fs/fuse
sys-fs/fuse:0
sys-fs/ncdu
sys-fs/ntfs3g
sys-fs/squashfs-tools-ng
sys-fs/zfs
sys-kernel/dracut
sys-kernel/gentoo-kernel-bin
sys-kernel/gentoo-sources
sys-kernel/linux-firmware
sys-kernel/modprobed-db
sys-libs/gpm
sys-power/cpupower
sys-power/upower
sys-process/cronie
sys-process/htop
sys-process/lsof
www-client/chromium
www-client/firefox:rapid
www-client/lynx
www-client/torbrowser-launcher
x11-apps/mesa-progs
x11-apps/setxkbmap
x11-apps/xev
x11-apps/xhost
x11-apps/xinput
x11-apps/xkill
x11-apps/xmodmap
x11-apps/xrandr
x11-apps/xsetroot
x11-base/xorg-server
x11-misc/gobble
x11-misc/picom
x11-misc/stalonetray
x11-misc/sxhkd
x11-misc/xclip
x11-misc/xdg-user-dirs
x11-misc/xdotool
x11-terms/alacritty
x11-themes/adwaita-qt
x11-wm/dwm
