app-admin/ansible
app-admin/doas
app-admin/eclean-kernel
app-admin/helm
app-admin/keepassxc
app-admin/logrotate
app-admin/pwgen
app-admin/s-tui
app-arch/dpkg
app-arch/p7zip
app-arch/rpm2targz
app-arch/upx
app-backup/mkstage4
app-benchmarks/stress
app-cdr/cdrtools
app-containers/docker
app-containers/docker-buildx
app-containers/docker-compose
app-containers/kompose
app-editors/micro
app-editors/vscodium
app-emulation/qemu
app-eselect/eselect-repository
app-laptop/thinkfan
app-misc/asciinema
app-misc/brightnessctl
app-misc/cmatrix
app-misc/fastfetch
app-misc/figlet
app-misc/jq
app-misc/kloak
app-misc/mat2
app-misc/pipes-rs
app-misc/resolve-march-native
app-misc/tmux
app-misc/wipe
app-office/calcurse
app-office/libreoffice
app-portage/cpuid2cpuflags
app-portage/eix
app-portage/gentoolkit
app-portage/pfl
app-portage/portage-utils
app-shells/fish
app-text/ansifilter
app-text/ghostscript-gpl
app-text/htmltidy
app-text/tldr
app-text/tree
dev-debug/strace
dev-lang/rust
dev-python/passlib
dev-util/cbindgen
dev-util/ccache
dev-util/patchutils
dev-util/pkgcheck
dev-util/pkgconf
dev-util/pkgdev
dev-vcs/git
dev-vcs/git-lfs
lxde-base/lxappearance
mail-client/thunderbird
media-fonts/liberation-fonts
media-fonts/nerdfonts
media-fonts/noto
media-fonts/unifont
media-fonts/urw-fonts
media-gfx/flameshot
media-gfx/jp2a
media-gfx/pimp
media-gfx/qimgv
media-gfx/qrencode
media-libs/exiftool
media-libs/libva-intel-media-driver
media-libs/mesa
media-sound/alsa-utils
media-sound/moc
media-sound/pavucontrol
media-sound/pulseaudio
media-video/ffmpeg
media-video/mpv
media-video/obs-studio
media-video/pipewire
net-analyzer/arp-scan
net-analyzer/fail2ban
net-analyzer/iftop
net-analyzer/netcat
net-analyzer/nmap
net-analyzer/speedtest-cli
net-analyzer/tcpdump
net-analyzer/traceroute
net-analyzer/wireshark
net-dns/bind-tools
net-firewall/nftables
net-firewall/ufw
net-im/element-desktop-bin
net-im/telegram-desktop
net-mail/swaks
net-misc/chrony
net-misc/curl
net-misc/dhcpcd
net-misc/freetube-bin
net-misc/networkmanager
net-misc/radvd
net-misc/socat
net-misc/subnetcalc
net-misc/telnet-bsd
net-misc/websocat
net-misc/yt-dlp
net-p2p/qbittorrent
net-p2p/yggdrasil-go
net-proxy/sshuttle
net-proxy/tinyproxy
net-proxy/torsocks
net-vpn/i2pd
net-vpn/tor
net-vpn/wireguard-tools
net-wireless/gnuradio
net-wireless/hackrf-tools
net-wireless/sdrpp
sci-libs/libqalculate
sys-apps/firejail
sys-apps/flashrom
sys-apps/hwdata
sys-apps/hwinfo
sys-apps/lm-sensors
sys-apps/lshw
sys-apps/mlocate
sys-apps/pciutils
sys-apps/pkgcore
sys-apps/progress
sys-apps/systemd-utils
sys-apps/systemd-utils::gangsta-repo
sys-apps/usbutils
sys-auth/rtkit
sys-boot/grub::himalayas
sys-cluster/kube-apiserver
sys-cluster/kube-controller-manager
sys-cluster/kube-proxy
sys-cluster/kube-scheduler
sys-cluster/kubeadm
sys-cluster/kubectl
sys-cluster/kubelet
sys-cluster/kubeletctl
sys-cluster/minikube
sys-devel/lld
sys-firmware/sof-firmware
sys-fs/cryptsetup
sys-fs/ddrescue
sys-fs/dosfstools
sys-fs/exfat-utils
sys-fs/fuse
sys-fs/fuse:0
sys-fs/mdadm
sys-fs/ncdu
sys-fs/ntfs3g
sys-fs/squashfs-tools-ng
sys-kernel/dracut
sys-kernel/gentoo-kernel-bin
sys-kernel/gentoo-sources
sys-kernel/linux-firmware
sys-libs/gpm
sys-power/cpupower
sys-power/upower
sys-process/htop
sys-process/lsof
virtual/rust
www-client/chromium
www-client/firefox
www-client/httrack
www-client/links
www-client/lynx
www-client/torbrowser-launcher
www-servers/nginx
x11-apps/igt-gpu-tools
x11-apps/mesa-progs
x11-apps/setxkbmap
x11-apps/xev
x11-apps/xhost
x11-apps/xinput
x11-apps/xkill
x11-apps/xmodmap
x11-apps/xrandr
x11-apps/xsetroot
x11-base/xorg-server
x11-drivers/xf86-video-intel
x11-misc/gobble
x11-misc/lsw
x11-misc/picom
x11-misc/sxhkd
x11-misc/xclip
x11-misc/xdg-user-dirs
x11-misc/xdotool
x11-terms/alacritty
x11-themes/adwaita-qt
x11-wm/dwm
